"CFBundleDisplayName" = "ChatGPT";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT 支持您保存聊天中的图片。";

"gee pee tee" = "gee pee tee";

"NSCameraUsageDescription" = "ChatGPT 会使用您的摄像头拍摄照片，以便在聊天中使用。";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"chat gee pee tee" = "chat gee pee tee";

"NSMicrophoneUsageDescription" = "ChatGPT 会使用您的麦克风并通过 Whisper 模型将语音转换为文本。";

"NSLocationWhenInUseUsageDescription" = "ChatGPT 会使用您的位置来改善聊天。";

